Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.lv-se.tmx
Source language: lv
Languages: se

source: Ja Tu esi pieņemts darbā ārzemju uzņēmumā, kas neveic darbību Zviedrijā, piemēram, darbā iekārtošanas uzņēmumā, spēkā ir Darbā iekārtošanas līgums.
se: Avtalad minimilön i det avtalet är SEK 18 542 per månad 1 juni 2014 – 31 maj 2015.

source: Tas ir spēkā, neskatoties uz to, vai ārzemju uzņēmums ir parakstījis Kolektīvo līgumu vai nē.
se: Minimilönenivån är i det avtalet SEK 19 772 per månad.

source: Līgumā ietverti noteikumi par minimālo algu, darba laiku, apdrošināšanu un daudz ko citu.
se: Avtalet innehåller bestämmelser om minimilöner, arbetstider, försäkringar och mycket annat.

source: Kommunal mājas lapā: www.kommunal.se atrodama pdf-brošūra ”Strādāt Zviedrijā” ar vairāk informāciju par līgumu un Tavām tiesībām.
se: På Kommunals webbplats www.kommunal.se finns pdf-broschyren ”Arbeta i Sverige” med mer information om avtalet och dina rättigheter.

source: Brošūra ir dažādās valodās.
se: Broschyren finns på flera olika språk.

source: Lasīt ogas, neesot pieņemtam darbā
se: Att plocka bär utan att vara anställd

source: Ja esi saņēmis vīzu iebraukšanai Zviedrijā, lai apciemotu radiniekus, Tev ir iespējas lasīt ogas kā privātpersonai.
se: Det är möjligt för dig som har fått ett visum för släktbesök att plocka bär som privatperson.

source: Ienākumus, kurus privātpersona guvusi no ogu lasīšanas līdz 12 500 SEK personai gadā, ar nodokļiem neapliek.
se: Inkomster av att plocka bär är skattefria för privatpersoner upp till SEK 12 500 kr per person och år.

source: Uz privātpersonām attiecas noteikumi par vīzu.
se: För privatpersoner gäller bestämmelser om visum.

source: Informācija par noteikumiem attiecībā uz vīzu atrodas Imigrācijas pārvaldes mājas lapā.
se: Information om visumbestämmelserna finns på Migrationsverkets webbplats.

source: Darba vide un darba laiks
se: Arbetsmiljö och arbetstid

source: Darba laika likumā ietverti noteikumi par to, cik daudz Tu drīksti strādāt diennaktī, nedēļā un gadā.
se: Arbetstidslagen innehåller regler om hur mycket du får arbeta per dygn, vecka och år.

source: To sauc par diennakts atpūtu.
se: Det kallas för dygnsvila.

source: Normāli Tu strādā 8 stundas dienā ar darba laiku, kas noteikts laikā no plkst. 7:00 līdz plkst. 17:00.
se: Den ordinarie arbetstiden får uppgå till högst 40 timmar i veckan.

source: Darba vides pārvaldes uzdevums ir raudzīties, lai darba devējs ievērotu Darba vides likumu un Darba laika likumu.
se: När det behövs får arbetstiden vara 40 timmar i veckan i genomsnitt under en fyraveckorsperiod.

source: Darba vides pārvaldes inspektori apciemo dažādas darba vietas un pārbauda, vai darba devējs seko likumam.
se: Normalt arbetar du 8 timmar per dag.

source: Ja likums netiek ievērots, var, piemēram, aizliegt veikt kādus darba pienākumus.
se: Övertiden får uppgå till högst 200 timmar under ett kalenderår.

source: Ja Tu uzskati, ka Tavs darba devējs pārkāpj noteikumus, Tev jāsazinās ar Darba vides pārvaldi.
se: Det är Arbetsmiljöverkets uppgift att se till att arbetsgivare följer reglerna i arbetsmiljölagen och arbetstidslagen.

source: Darba laika likumu var aizstāt ar Kolektīvo līgumu.
se: Arbetsmiljöverkets inspektörer besöker olika arbetsplatser och kontrollerar att arbetsgivare följer lagarna.

source: Kolektīvais līgums var aizstāt visu līgumu vai tā daļas.
se: Om arbetsmiljölagen inte följs kan exempelvis vissa arbetsuppgifter förbjudas.

source: Darba vides pārvaldei nav noteikšana pār Darba laika likumu, kad jautājumi par darba laiku ir atrunāti Kolektīvajā līgumā.
se: Om du tror att din arbetsgivare bryter mot bestämmelserna ska du kontakta Arbetsmiljöverket.

source: Pastāv arī pabalsti, kas balstīti uz apmešanās vietu.
se: Kollektivavtalet kan ersätta hela lagen eller delar av den.

source: Uz personām, kas Zviedrijā strādā pagaidu darbu, parasti šie pabalsti neattiecas.
se: Arbetsmiljöverket har inte tillsyn över arbetstidslagen när arbetstidsfrågan regleras i kollektivavtal.

source: Ogu lasītāji, kas ir nosūtīti uz Zviedriju, t.i., kurus darbā pieņēmis darbā iekārtošanas uzņēmums savā mājvietas zemē, ir apdrošināti mājvietas zemē.
se: Då kan Arbetsmiljöverket inte heller tillåta undantag från vissa av lagens regler.

source: Pieteikšanās neietekmē iespējamās tiesības saņemt pabalstus.
se: Anmälan påverkar inte den eventuella rätten till förmåner.

source: Vairāk lasi Apdrošināšanas kases mājas lapā: www.forsakringskassan.se.
se: Läs mer på Försäkringskassans webbplats, www.forsakringskassan.se.

source: Vai Tev jāmaksā nodokļi Zviedrijā?
se: Ska du betala skatt i Sverige?

source: Ir īpašs izņēmums attiecībā uz pienākumu maksāt nodokli tiem, kurus darbā pieņēmis darba devējs mājvietas zemē un, kas Zviedrijā strādā pagaidu darbu.
se: Det finns ett särskilt undantag från skyldigheten att betala skatt för dem som är anställda av en arbetsgivare i hemlandet och som bara jobbar tillfälligt i Sverige.

source: Ienākumus neapliek ar nodokļiem ar noteikumu, ka darbs nepārsniedz 183 dienas viena gada laikā.
se: Inkomsterna är skattefria under förutsättning att arbetet inte överskrider 183 dagar under en ettårsperiod.

source: Taču prasības tiek izvirzītas arī darba devējam.
se: Det ställs dock även krav på arbetsgivaren.

source: Lai izņēmums būtu spēkā, darba devējam nedrīkst būt pastāvīga darbības vieta Zviedrijā.
se: För att undantaget ska gälla får inte arbetsgivaren ha ett fast driftställe i Sverige.

source: Pastāvīga darbības vieta var būt birojs, ražotne vai tml.
se: Ett fast driftställe kan vara ett kontor, en fabrik eller liknande.

source: Nodoklis sastāda 25 procentus.
se: Skattesatsen är 25 procent.

source: Pēc sešiem mēnešiem Tevi, no nodokļu viedokļa raugoties, var uzskatīt par tādu, kas apmeties uz dzīvi Zviedrijā un Tev jāmaksā nodokļi saskaņā ar parastiem nosacījumiem.
se: Efter sex månader anses du vara skattemässigt bosatt i Sverige och ska då betala skatt enligt de vanliga reglerna.

source: Tāds gadījums var būt arī tad, ja Tavas viesošanās Zviedrijā atkārtojas.
se: Så kan också bli fallet om dina vistelser i Sverige är återkommande.

source: Tel.
se: Utstationering

source: Ārlietu ministrija
se: Utrikesdepartementet
